[
  {
    "username": "Mariusz",
    "opinion": [
      "Jestem niesamowicie zadowolony z pracy firmy, która zajęła się szlifowaniem posadzki betonowej w moim garażu. Ich profesjonalizm, staranność i fachowe doradztwo przerosły moje oczekiwania.",
      "Zespół nie tylko profesjonalnie wykonał szlifowanie, tworząc idealny spadek, ale również podał mi cenną radę na temat wykończenia podłogi. Ich doświadczenie i zaangażowanie były widoczne na każdym etapie pracy.",
      "Gorąco polecam tę firmę każdemu, kto szuka doskonałej jakości usług związanych z posadzkami betonowymi. To naprawdę godna zaufania firma, której zależy na zadowoleniu klienta."
    ]
  },
  {
    "username": "Anna",
    "opinion": [
      "Do usunięcia papa i subit ze starej podłogi. Sprawa załatwiona w krótkim terminie, jestem bardzo zadowolona z efektu. Polecam :)"
    ]
  },
  {
    "username": "Jakub",
    "opinion": [
      "Szybka realizacja, wysoka jakość usług",
      "Firma dba o komfort klienta, zostawia po sobie porządek. Na dodatkowy plus, bardzo dobry kontakt z wykonawcą.",
      "Panowie działają sprawnie i z uśmiechem. O wszystkich postępach byłem informowany na bierząco, co jest ogromnym plusem. Dodatkowo otrzymałem wskazówki dalszej pielęgnacji przygotowanego podłoża.",
      "Polecam usługi Pana Andrzeja każdemu."
    ]
  },
  {
    "username": "Michał",
    "opinion": [
      "Polecam.",
      "Zlecenie dotyczyło szlifowania posadzki - firma pojawiła się w umówionym terminie, zlecenie wykonane dokładnie, po wykonaniu posprzątane, firma ma sprzęt i doświadczenie.",
      "Jestem zadowolony, nie było żadnych niespodzianek odnosnie do jakości, czasu, zakresu, rozliczenia"
    ]
  },
  {
    "username": "Paulina",
    "opinion": [
      "Jestem mega zaskoczona efektem po.",
      "Nie spodziewałam sìę, że zostanie to zrobione aż tak profesjonalnie - a zostało. Podłoga po usunięciu kleju z posadzki zastałam spowrotem tak jakbym odbierała mieszkanie od dewelopera po raz drugi ! EFEKT WOW ! I to bardzo wielkie WOW.",
      "Pan właściciel to bardzo sympatyczny człowiek i godny polecenia oraz słowny.",
      "Po naszej współpracy gorąco polecam usługi firmy STONE VENTURE :-)",
      " ",
      "Pozdrawiam i dziękuję jeszcze raz za tak profesjonalne wykonanie pracy :-)"
    ]
  },
  {
    "username": "Ewa",
    "opinion": [
      "Polecam z całego serca.",
      "Pan właściciel jest bardzo miły i uprzejmy, pomógł nam bardzo. Co do efektów nie mam zastrzeżeń. Nie robił też problemów z przyjazdem aż do Łomży.",
      "Bardzo polecam :)"
    ]
  }
]
